[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Марко Радојевић
VERSION=2.2.0

[Language]
LANGUAGE=Српска Ћирилица
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x6C1A, 0x1C1A, 0x301A, 0x281A, 0x0C1A, 0x701A, 0x7C1A, 0x181A, 0x2C1A, 0x241A, 0x081A

[Menu]
FILE=&Фајл
FILE_EXIT=&Излаз
EDIT=&Уреди
EDIT_COPY=&Копирај
THEME=&Тема
HELP=&Помоћ
HELP_ABOUT=&О CrystalDiskMark-у
LANGUAGE=Language
ZOOM=&Zoom
AUTO=&Auto
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Select Folder
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Заустави Тест.
DISK_CAPACITY_ERROR=Недовољан капацитет диска.
DISK_CREATE_FILE_ERROR=Одбијено креирање фајла.
DISK_WRITE_ERROR=Грешка при Записивању.
DISK_READ_ERROR=Грешка при Читању.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Диск за Тестирање
TEST_SIZE=Величина Теста
TEST_COUNT=Број Тестова
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=О CrystalDiskMark-у
QUEUES_THREADS=Queues & Threads
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
